tap "gcenx/wine"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "vultr/vultr-cli"
brew "ansible"
brew "python@3.9"
brew "awscli"
brew "brew-cask-completion"
brew "goaccess"
brew "jq"
brew "mas"
brew "oath-toolkit"
brew "smartmontools"
brew "wget"
brew "hashicorp/tap/vault"
brew "vultr/vultr-cli/vultr-cli"
cask "adobe-acrobat-reader"
cask "alfred"
cask "appcleaner"
cask "discord"
cask "font-fira-code"
cask "font-hack"
cask "joplin"
cask "keka"
cask "kitty"
cask "messenger"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-teams"
cask "notion"
cask "onedrive"
cask "slack"
cask "the-unarchiver"
cask "tweeten"
cask "visual-studio-code"
cask "zoom"
mas "GarageBand", id: 682658836
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Remote Desktop", id: 1295203466
mas "Microsoft Word", id: 462054704
mas "Pixea", id: 1507782672
